
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Go to the folder:"; ObjectID = "6"; */
"6.title" = "폴더로 이동:";

/* Class = "NSButtonCell"; title = "Go"; ObjectID = "8"; */
"8.title" = "이동";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "10"; */
"10.title" = "취소";

/* Class = "NSTextFieldCell"; title = "The folder can’t be found."; ObjectID = "14"; */
"14.title" = "폴더를 찾을 수 없습니다.";
